{
    "carjacking": [
        "You commit carjacking and earn yourself a nice new car. Congrats! Not many people get this far :tada:\n\nAnd the glove compartment even had _!",
        "The owner of the car sees you breaking the window with a rock and runs after you with a machete. As you run, you drop your prized wallet full of `☾ 500` and he grabs it off the floor. Next time, bring better tools :grimacing:"
    ],
    "steal a purse": [
        "You run past an elderly lady and yank the purse off her arm. She broke her dentures but the _ in her wallet was worth it!",
        "Someone sees you mugging a purse and they promptly trip you over, meaning you spill out what's in the purse and `☾ 500`. Wasn't worth it."
    ],
    "punch an old lady": [
        "You punch an old lady and break her jaw. Did you get anything out of it? Just _. But was it fun? Yes. Yes it was.",
        "You punch an old lady and get your ass whooped by her purse. Next time, don't mess with Grandma."
    ],
    "burglary": [
        "Through an open window, you managed to grab a TV, a laptop, some cookies and _. That's a pretty nice haul if you ask me.",
        "In the dark of the night, you fling a heavy rock at someone's window. The sound wakes up everybody in the neighbourhood and sets off their alarms. "
    ],
    "cyberbullying": [
        "You destroy an 8-year-old in a Hypixel Duel and he starts crying in his mic. His mum offers you _ to leave him alone and you take it. feelsgoodman.jpg",
        "You thoroughly roast every part of an 8-year-old's mother and get banned from proximity chat for 2 weeks. For fu- *banned*"
    ],
    "arson": [
        "You launch a molotov at the Town Hall and successfully set it on fire. The campaign of arsonists rewards you with a collective _ for your leadership. Well done.",
        "You launch a molotov for your friends as a joke and the children's hospital goes up in flames. I'm deeply disappointed in you. You should be ashamed of yourself."
    ],
    "sell drugs": [
        "The drug addicts in your area completely devour the kilogram of cocaine you had on you, and in return, you made a whopping _. Good job.",
        "You get curious and end up getting high on your own supply. Now you have nothing but a bill from the hospital saying to pay `☾ 500`."
    ],
    "speeding": [
        "180mph on the dashboard as you're cruising down the motorway. You hit an animal and your car does a backflip. Insurance gives you _ but your head still hurts and your leg is broken. Was it worth it?",
        "Police in the area get reported to your car and while trying to get away, you collide head-on with the back of a lorry emergency braking to save a rabbit. Womp womp!"
    ],
    "hacking": [
        "You successfully hack into a bank but steal a measly _. TOR browser hid your IP but the FBI are still actively hunting you down.",
        "The YouTube tutorial doesn't work and you end up downloading a virus. Looks like hacking isn't a viable career option after all."
    ],
    "create ransomware": [
        "Your Bitcoin wallet fills up with _. That's a pretty good hustle in malware standards... at the expense of all the hospitals, companies, e- I don't think you care that much, do you?",
        "\"he really thought he could remake wannacry lmao\" \n - most of twitter after your awful ransomware attempt"
    ],
    "murder": [
        "You plunge a rusty knife in and out of a senior manager's chest as he leaves work in the middle of the night. In his classy suit, you see _ and take it for yourself. All the street hears is a few cries for help and the skidding of tyres. Mission successful.",
        "You murder a stranger in broad daylight and get arrested. Fucking idiot."
    ],
    "prank call": [
        "You prank someone posing as an insurance company and their dumbass actually gave you _. What an idiot!",
        "You call up someone and ask them if their refridgerator is running. They promptly respond with a yes and you tell them to go and catch it. Nobody but you is laughing. You weren't funny."
    ],
    "scam call": [
        "You scam call Microsoft and somehow get passwords to their accounts? Even I don't know what happened, but you managed to get _ so I won't judge - fair game.",
        "You pose as an electrician but fumble your opening line and they hang up on you. That was your only call of the day. Sorry, bud."
    ],
    "shoplifting": [
        "I guess they didn't question your pregnancy, even after the clothes fell out on the floor and were hastily picked up and stuffed under your T-shirt. It is 2024 after all: anyone can be pregnant™.\n\nThe clothes got you _ at a pawn shop.",
        "They saw you trying to take a handful of lollipops from the front desk. Like they _wouldn't_ have seen you stuffing them in your pockets 🙄"
    ],
    "touching grass": [
        "You open your door, take a deep breath in, exhale slowly and sit down on the front lawn, feeling the grass in your fingertips. You are free from all your worries- oh, you got a Discord ping. \"Oh hey! Look! _\"",
        "As a user of this discord bot, you are obligated to not go outside and touch grass. Don't do it again, or you will be banned!1!!11!"
    ]
}